gvfs
ldns
wl-clipboard
ufw
zip
unzip
foot
starship
neovim
fzf
tmux
lazygit
yazi
hyprland
hyprpaper
hyprshot
xdg-desktop-portal-hyprland
waybar
rofi
mako
ly
stow
vlc
htop
pavucontrol
ttf-firacode-nerd
